/* No comment provided by engineer. */
"Export edited content to a QuickTime preset" = "Exporter le contenu édité dans un préréglage QuickTime";

/* No comment provided by engineer. */
"No encoding selected." = "Aucun encodage n’est sélectionné.";

